 być
 bądź
 bądźcie
 bądźcież
 bądźmy
 bądźmyż
 bądźże
 będą
 będąc
 będąca
 będącą
 będące
 będącego
 będącej
 będącemu
 będący
 będących
 będącym
 będącymi
 będę
 będzie
 będziecie
 będziemy
 będziesz
 bycia
 byciach
 byciami
 bycie
 byciem
 byciom
 byciu
 byli
 byliby
 bylibyście
 bylibyśmy
 byliście
 byliśmy
 był
 była
 byłaby
 byłabym
 byłabyś
 byłam
 byłaś
 byłby
 byłbym
 byłbyś
 byłem
 byłeś
 było
 byłoby
 były
 byłyby
 byłybyście
 byłybyśmy
 byłyście
 byłyśmy
 byto
 jest
 jestem
 jesteś
 jesteście
 jesteśmy
 niebędąca
 niebędącą
 niebędące
 niebędącego
 niebędącej
 niebędącemu
 niebędący
 niebędących
 niebędącym
 niebędącymi
 niebycia
 niebyciach
 niebyciami
 niebycie
 niebyciem
 niebyciom
 niebyciu
 niebyć
 który
 która
 którą
 które
 którego
 której
 któremu
 których
 którym
 którymi
 którzy
 się
 mieć
 macie
 mają
 mając
 mająca
 mającą
 mające
 mającego
 mającej
 mającemu
 mający
 mających
 mającym
 mającymi
 mamy
 masz
 miał
 miała
 miałaby
 miałabym
 miałabyś
 miałam
 miałaś
 miałby
 miałbym
 miałbyś
 miałem
 miałeś
 miało
 miałoby
 miały
 miałyby
 miałybyście
 miałybyśmy
 miałyście
 miałyśmy
 miana
 mianą
 miane
 mianego
 mianej
 mianemu
 miani
 miano
 miany
 mianych
 mianym
 mianymi
 miej
 miejcie
 miejcież
 miejmy
 miejmyż
 miejże
 mieli
 mieliby
 mielibyście
 mielibyśmy
 mieliście
 mieliśmy
 mienia
 mieniach
 mieniami
 mienie
 mieniem
 mieniom
 mieniu
 mień
 niemająca
 niemającą
 niemające
 niemającego
 niemającej
 niemającemu
 niemający
 niemających
 niemającym
 niemającymi
 niemiana
 niemianą
 niemiane
 niemianego
 niemianej
 niemianemu
 niemiani
 niemiany
 niemianych
 niemianym
 niemianymi
 niemienia
 niemieniach
 niemieniami
 niemienie
 niemieniem
 niemieniom
 niemieniu
 niemień
 coś
 czegoś
 czemuś
 czymś
 tego
 temu
 tych
 tymi
 dotyczyć
 dotycz
 dotyczą
 dotycząc
 dotycząca
 dotyczącą
 dotyczące
 dotyczącego
 dotyczącej
 dotyczącemu
 dotyczący
 dotyczących
 dotyczącym
 dotyczącymi
 dotyczcie
 dotyczcież
 dotyczenia
 dotyczeniach
 dotyczeniami
 dotyczenie
 dotyczeniem
 dotyczeniom
 dotyczeniu
 dotyczeń
 dotyczę
 dotyczmy
 dotyczmyż
 dotyczono
 dotyczy
 dotyczycie
 dotyczyli
 dotyczyliby
 dotyczylibyście
 dotyczylibyśmy
 dotyczyliście
 dotyczyliśmy
 dotyczył
 dotyczyła
 dotyczyłaby
 dotyczyłabym
 dotyczyłabyś
 dotyczyłam
 dotyczyłaś
 dotyczyłby
 dotyczyłbym
 dotyczyłbyś
 dotyczyłem
 dotyczyłeś
 dotyczyło
 dotyczyłoby
 dotyczyły
 dotyczyłyby
 dotyczyłybyście
 dotyczyłybyśmy
 dotyczyłyście
 dotyczyłyśmy
 dotyczymy
 dotyczysz
 dotyczże
 niedotycząca
 niedotyczącą
 niedotyczące
 niedotyczącego
 niedotyczącej
 niedotyczącemu
 niedotyczący
 niedotyczących
 niedotyczącym
 niedotyczącymi
 niedotyczenia
 niedotyczeniach
 niedotyczeniami
 niedotyczenie
 niedotyczeniem
 niedotyczeniom
 niedotyczeniu
 niedotyczeń
 oną
 onego
 onej
 onemu
 onych
 onym
 onymi
 czego
 czemu
 czym
 język
 języka
 językach
 językami
 języki
 językiem
 językom
 językowi
 języków
 języku
 ktoś
 ktosia
 ktosiach
 ktosiami
 ktosie
 ktosiem
 ktosiom
 ktosiowi
 ktosiów
 ktosiu
 przez
 przeze
 osoba
 osobach
 osobami
 osobą
 osobę
 osobie
 osobo
 osobom
 osoby
 osób
 miasto
 miast
 miasta
 miastach
 miastami
 miastem
 miastom
 miastu
 mieście
 jeden
 jedne
 jednego
 jednemu
 jednych
 jednym
 jednymi
 jaka
 jakach
 jakami
 jaki
 jakiem
 jakom
 jakowi
 jaków
 jaku
 mię
 mną
 mnie
 nami
 rokach
 rokami
 roki
 rokiem
 rokom
 rokowi
 roków
 roku
 bardzo
 swój
 swego
 swemu
 swoi
 swoich
 swoim
 swoimi
 swojego
 swojemu
 taki
 tacy
 taka
 taką
 takich
 takie
 takiego
 takiej
 takiemu
 takim
 takimi
 człowiek
 człowiecze
 człowieka
 człowiekiem
 człowiekowi
 człowieku
 ludzi
 ludziach
 ludzie
 ludziom
 ludźmi
 cecha
 cech
 cechach
 cechami
 cechą
 cechę
 cecho
 cechom
 cechy
 cesze
 kobieta
 kobiecie
 kobiet
 kobietach
 kobietami
 kobietą
 kobietę
 kobieto
 kobietom
 kobiety
 mój
 mego
 memu
 moich
 moim
 moimi
 moje
 mojego
 mojemu
 mych
 mymi
 twym
 część
 części
 częściach
 częściami
 częścią
 częściom
 związany
 niezwiązana
 niezwiązaną
 niezwiązane
 niezwiązanego
 niezwiązanej
 niezwiązanemu
 niezwiązani
 niezwiązany
 niezwiązanych
 niezwiązanym
 niezwiązanymi
 związana
 związaną
 związane
 związanego
 związanej
 związanemu
 związani
 związanych
 związanym
 związanymi
 móc
 mogą
 mogąc
 mogąca
 mogącą
 mogące
 mogącego
 mogącej
 mogącemu
 mogący
 mogących
 mogącym
 mogącymi
 mogę
 mogli
 mogliby
 moglibyście
 moglibyśmy
 mogliście
 mogliśmy
 mogła
 mogłaby
 mogłabym
 mogłabyś
 mogłam
 mogłaś
 mogłem
 mogłeś
 mogło
 mogłoby
 mogły
 mogłyby
 mogłybyście
 mogłybyśmy
 mogłyście
 mogłyśmy
 może
 możecie
 możemy
 możenia
 możeniach
 możeniami
 możenie
 możeniem
 możeniom
 możeniu
 możeń
 możesz
 możono
 mógł
 mógłby
 mógłbym
 mógłbyś
 móż
 móżcie
 móżcież
 móżmy
 móżmyż
 móżże
 niemogąca
 niemogącą
 niemogące
 niemogącego
 niemogącej
 niemogącemu
 niemogący
 niemogących
 niemogącym
 niemogącymi
 niemożenia
 niemożeniach
 niemożeniami
 niemożenie
 niemożeniem
 niemożeniom
 niemożeniu
 niemożeń
 dwaj
 dwie
 dwiema
 dwom
 dwoma
 dwóch
 dwóm
 związać
 niezwiązana
 niezwiązaną
 niezwiązane
 niezwiązanego
 niezwiązanej
 niezwiązanemu
 niezwiązani
 niezwiązania
 niezwiązaniach
 niezwiązaniami
 niezwiązanie
 niezwiązaniem
 niezwiązaniom
 niezwiązaniu
 niezwiązany
 niezwiązanych
 niezwiązanym
 niezwiązanymi
 niezwiązań
 związali
 związaliby
 związalibyście
 związalibyśmy
 związaliście
 związaliśmy
 związał
 związała
 związałaby
 związałabym
 związałabyś
 związałam
 związałaś
 związałby
 związałbym
 związałbyś
 związałem
 związałeś
 związało
 związałoby
 związały
 związałyby
 związałybyście
 związałybyśmy
 związałyście
 związałyśmy
 związana
 związaną
 związane
 związanego
 związanej
 związanemu
 związani
 związania
 związaniach
 związaniami
 związanie
 związaniem
 związaniom
 związaniu
 związano
 związany
 związanych
 związanym
 związanymi
 związań
 związawszy
 zwiąż
 zwiążą
 zwiążcie
 zwiążcież
 zwiąże
 zwiążecie
 zwiążemy
 zwiążesz
 zwiążę
 zwiążmy
 zwiążmyż
 zwiążże
 mały
 mali
 małe
 małego
 małemu
 małych
 małym
 małymi
 jakiś
 jacyś
 jakaś
 jakąś
 jakichś
 jakiegoś
 jakiejś
 jakiemuś
 jakieś
 jakimiś
 jakimś
 miejsce
 miejsc
 miejsca
 miejscach
 miejscami
 miejscem
 miejscom
 miejscu
 inny
 inne
 innego
 innemu
 inni
 innych
 innym
 innymi
 duży
 duzi
 duża
 dużą
 duże
 dużego
 dużej
 dużemu
 dużo
 dużych
 dużym
 dużymi
 nieduzi
 nieduża
 niedużą
 nieduże
 niedużego
 niedużej
 niedużemu
 niedużo
 nieduży
 niedużych
 niedużym
 niedużymi
 bzach
 bzami
 bzem
 bzie
 bzom
 bzowi
 bzów
 czas
 czasach
 czasami
 czasem
 czasie
 czasom
 czasowi
 czasów
 czasu
 czasy
 jako
 sposób
 sposobach
 sposobami
 sposobem
 sposobie
 sposobom
 sposobowi
 sposobów
 sposobu
 sposoby
 rodzaj
 rodzai
 rodzajach
 rodzajami
 rodzaje
 rodzajem
 rodzajom
 rodzajowi
 rodzajów
 rodzaju
 Polska
 Polsce
 Polską
 Polskę
 Polski
 Polsko
 rodzina
 rodzin
 rodzinach
 rodzinami
 rodziną
 rodzinę
 rodzinie
 rodzino
 rodzinom
 rodziny
 tylko
 mieszkaniec
 mieszkańca
 mieszkańcach
 mieszkańcami
 mieszkańce
 mieszkańcem
 mieszkańcom
 mieszkańcowi
 mieszkańców
 mieszkańcu
 mieszkańcy
 mieszkańcze
 dzień
 dnia
 dniach
 dniami
 dnie
 dniem
 dniom
 dniowi
 dniu
 praca
 prac
 pracach
 pracami
 pracą
 prace
 pracę
 praco
 pracom
 pracy
 przed
 przede
 domach
 domami
 domem
 domom
 domowi
 domów
 domu
 domy
 dziecko
 dzieci
 dzieciach
 dzieciom
 dziecka
 dzieckiem
 dziecku
 dziećmi
 ciebie
 cię
 tobą
 tobie
 wami
 pode
 woda
 wodach
 wodami
 wodą
 wodę
 wodo
 wodom
 wody
 wodzie
 wód
 już
 rzeka
 rzece
 rzek
 rzekach
 rzekami
 rzeką
 rzekę
 rzeki
 rzeko
 rzekom
 zostać
 niezostania
 niezostaniach
 niezostaniami
 niezostanie
 niezostaniem
 niezostaniom
 niezostaniu
 niezostań
 zostali
 zostaliby
 zostalibyście
 zostalibyśmy
 zostaliście
 zostaliśmy
 został
 została
 zostałaby
 zostałabym
 zostałabyś
 zostałam
 zostałaś
 zostałby
 zostałbym
 zostałbyś
 zostałem
 zostałeś
 zostało
 zostałoby
 zostały
 zostałyby
 zostałybyście
 zostałybyśmy
 zostałyście
 zostałyśmy
 zostaną
 zostanę
 zostania
 zostaniach
 zostaniami
 zostanie
 zostanie
 zostaniecie
 zostaniem
 zostaniemy
 zostaniesz
 zostaniom
 zostaniu
 zostano
 zostań
 zostań
 zostańcie
 zostańcież
 zostańmy
 zostańmyż
 zostańże
 zostawszy
 dobry
 dobre
 dobrego
 dobremu
 dobrych
 dobrym
 dobrymi
 dobrzy
 życie
 życia
 życiach
 życiami
 życiem
 życiom
 życiu
 żyć
 państwo
 państw
 państwa
 państwach
 państwami
 państwem
 państwom
 państwu
 mówić
 mów
 mówcie
 mówcież
 mówi
 mówią
 mówiąc
 mówiąca
 mówiącą
 mówiące
 mówiącego
 mówiącej
 mówiącemu
 mówiący
 mówiących
 mówiącym
 mówiącymi
 mówicie
 mówieni
 mówienia
 mówieniach
 mówieniami
 mówienie
 mówieniem
 mówieniom
 mówieniu
 mówień
 mówię
 mówili
 mówiliby
 mówilibyście
 mówilibyśmy
 mówiliście
 mówiliśmy
 mówił
 mówiła
 mówiłaby
 mówiłabym
 mówiłabyś
 mówiłam
 mówiłaś
 mówiłby
 mówiłbym
 mówiłbyś
 mówiłem
 mówiłeś
 mówiło
 mówiłoby
 mówiły
 mówiłyby
 mówiłybyście
 mówiłybyśmy
 mówiłyście
 mówiłyśmy
 mówimy
 mówiona
 mówioną
 mówione
 mówionego
 mówionej
 mówionemu
 mówiono
 mówiony
 mówionych
 mówionym
 mówionymi
 mówisz
 mówmy
 mówmyż
 mówże
 niemówiąca
 niemówiącą
 niemówiące
 niemówiącego
 niemówiącej
 niemówiącemu
 niemówiący
 niemówiących
 niemówiącym
 niemówiącymi
 niemówieni
 niemówienia
 niemówieniach
 niemówieniami
 niemówienie
 niemówieniem
 niemówieniom
 niemówieniu
 niemówień
 niemówiona
 niemówioną
 niemówione
 niemówionego
 niemówionej
 niemówionemu
 niemówiony
 niemówionych
 niemówionym
 niemówionymi
 pierwszy
 pierwsze
 pierwszego
 pierwszemu
 pierwszych
 pierwszym
 pierwszymi
 nasz
 nasi
 nasza
 naszą
 nasze
 naszego
 naszej
 naszemu
 naszych
 naszym
 naszymi
 cały
 cali
 cała
 całą
 całe
 całego
 całej
 całemu
 cało
 całych
 całym
 całymi
 niecali
 niecała
 niecałą
 niecałe
 niecałego
 niecałej
 niecałemu
 niecało
 niecały
 niecałych
 niecałym
 niecałymi
 nade
 wiele
 wieloma
 wielu
 zwierzę
 zwierząt
 zwierzęcia
 zwierzęciem
 zwierzęciu
 zwierzęta
 zwierzętach
 zwierzętami
 zwierzętom
 przy
 roślina
 roślin
 roślinach
 roślinami
 rośliną
 roślinę
 roślinie
 roślino
 roślinom
 rośliny
 jego
 gatunek
 gatunkach
 gatunkami
 gatunki
 gatunkiem
 gatunkom
 gatunkowi
 gatunków
 gatunku
 nowy
 nowe
 nowego
 nowemu
 nowi
 nowych
 nowym
 nowymi
 chcieć
 chcą
 chcąc
 chcąca
 chcącą
 chcące
 chcącego
 chcącej
 chcącemu
 chcący
 chcących
 chcącym
 chcącymi
 chce
 chcecie
 chcemy
 chcenia
 chceniach
 chceniami
 chcenie
 chceniem
 chceniom
 chceniu
 chceń
 chcesz
 chcę
 chciał
 chciała
 chciałaby
 chciałabym
 chciałabyś
 chciałam
 chciałaś
 chciałby
 chciałbym
 chciałbyś
 chciałem
 chciałeś
 chciało
 chciałoby
 chciały
 chciałyby
 chciałybyście
 chciałybyśmy
 chciałyście
 chciałyśmy
 chciana
 chcianą
 chciane
 chcianego
 chcianej
 chcianemu
 chciani
 chciano
 chciany
 chcianych
 chcianym
 chcianymi
 chciej
 chciejcie
 chciejcież
 chciejmy
 chciejmyż
 chciejże
 chcieli
 chcieliby
 chcielibyście
 chcielibyśmy
 chcieliście
 chcieliśmy
 niechcąca
 niechcącą
 niechcące
 niechcącego
 niechcącej
 niechcącemu
 niechcący
 niechcących
 niechcącym
 niechcącymi
 niechcenia
 niechceniach
 niechceniami
 niechcenie
 niechceniem
 niechceniom
 niechceniu
 niechceń
 niechciana
 niechcianą
 niechciane
 niechcianego
 niechcianej
 niechcianemu
 niechciani
 niechciany
 niechcianych
 niechcianym
 niechcianymi
 sobie
 wielki
 wielcy
 wielkich
 wielkie
 wielkiego
 wielkiemu
 wielkim
 wielkimi
 często
 trzy
 trzech
 trzej
 trzem
 trzema
 kolor
 kolorach
 kolorami
 kolorem
 kolorom
 kolorowi
 kolorów
 koloru
 kolory
 kolorze
 używać
 nieużywająca
 nieużywającą
 nieużywające
 nieużywającego
 nieużywającej
 nieużywającemu
 nieużywający
 nieużywających
 nieużywającym
 nieużywającymi
 nieużywana
 nieużywaną
 nieużywane
 nieużywanego
 nieużywanej
 nieużywanemu
 nieużywani
 nieużywania
 nieużywaniach
 nieużywaniami
 nieużywanie
 nieużywaniem
 nieużywaniom
 nieużywaniu
 nieużywany
 nieużywanych
 nieużywanym
 nieużywanymi
 nieużywań
 używa
 używacie
 używaj
 używają
 używając
 używająca
 używającą
 używające
 używającego
 używającej
 używającemu
 używający
 używających
 używającym
 używającymi
 używajcie
 używajcież
 używajmy
 używajmyż
 używajże
 używali
 używaliby
 używalibyście
 używalibyśmy
 używaliście
 używaliśmy
 używał
 używała
 używałaby
 używałabym
 używałabyś
 używałam
 używałaś
 używałby
 używałbym
 używałbyś
 używałem
 używałeś
 używało
 używałoby
 używały
 używałyby
 używałybyście
 używałybyśmy
 używałyście
 używałyśmy
 używam
 używamy
 używana
 używaną
 używane
 używanego
 używanej
 używanemu
 używani
 używania
 używaniach
 używaniami
 używanie
 używaniem
 używaniom
 używaniu
 używano
 używany
 używanych
 używanym
 używanymi
 używań
 używasz
 musieć
 musi
 musiał
 musiała
 musiałaby
 musiałabym
 musiałabyś
 musiałam
 musiałaś
 musiałby
 musiałbym
 musiałbyś
 musiałem
 musiałeś
 musiało
 musiałoby
 musiały
 musiałyby
 musiałybyście
 musiałybyśmy
 musiałyście
 musiałyśmy
 musiano
 musicie
 musieli
 musieliby
 musielibyście
 musielibyśmy
 musieliście
 musieliśmy
 musimy
 musisz
 muszą
 musząc
 musząca
 muszącą
 muszące
 muszącego
 muszącej
 muszącemu
 muszący
 muszących
 muszącym
 muszącymi
 muszenia
 muszeniach
 muszeniami
 muszenie
 muszeniem
 muszeniom
 muszeniu
 muszeń
 muszę
 muś
 muście
 muścież
 muśmy
 muśmyż
 muśże
 niemusząca
 niemuszącą
 niemuszące
 niemuszącego
 niemuszącej
 niemuszącemu
 niemuszący
 niemuszących
 niemuszącym
 niemuszącymi
 niemuszenia
 niemuszeniach
 niemuszeniami
 niemuszenie
 niemuszeniem
 niemuszeniom
 niemuszeniu
 niemuszeń
 kraj
 kraja
 krajach
 krajami
 kraje
 krajem
 krajom
 krajowi
 krajów
 kraju
 robić
 nierobiąca
 nierobiącą
 nierobiące
 nierobiącego
 nierobiącej
 nierobiącemu
 nierobiący
 nierobiących
 nierobiącym
 nierobiącymi
 nierobieni
 nierobienia
 nierobieniach
 nierobieniami
 nierobienie
 nierobieniem
 nierobieniom
 nierobieniu
 nierobień
 nierobiona
 nierobioną
 nierobione
 nierobionego
 nierobionej
 nierobionemu
 nierobiony
 nierobionych
 nierobionym
 nierobionymi
 robi
 robią
 robiąc
 robiąca
 robiącą
 robiące
 robiącego
 robiącej
 robiącemu
 robiący
 robiących
 robiącym
 robiącymi
 robicie
 robieni
 robienia
 robieniach
 robieniami
 robienie
 robieniem
 robieniom
 robieniu
 robień
 robię
 robili
 robiliby
 robilibyście
 robilibyśmy
 robiliście
 robiliśmy
 robił
 robiła
 robiłaby
 robiłabym
 robiłabyś
 robiłam
 robiłaś
 robiłby
 robiłbym
 robiłbyś
 robiłem
 robiłeś
 robiło
 robiłoby
 robiły
 robiłyby
 robiłybyście
 robiłybyśmy
 robiłyście
 robiłyśmy
 robimy
 robiona
 robioną
 robione
 robionego
 robionej
 robionemu
 robiono
 robiony
 robionych
 robionym
 robionymi
 robisz
 rób
 róbcie
 róbcież
 róbmy
 róbmyż
 róbże
 strona
 stron
 stronach
 stronami
 stroną
 stronę
 stronie
 strono
 stronom
 strony
 każdy
 każda
 każdą
 każde
 każdego
 każdej
 każdemu
 każdych
 każdym
 każdymi
 każdzi
 wysoki
 niewysocy
 niewysoka
 niewysoką
 niewysoki
 niewysokich
 niewysokie
 niewysokiego
 niewysokiej
 niewysokiemu
 niewysokim
 niewysokimi
 niewysoko
 wysocy
 wysoka
 wysoką
 wysokich
 wysokie
 wysokiego
 wysokiej
 wysokiemu
 wysokim
 wysokimi
 wysoko
 nazwa
 nazw
 nazwach
 nazwami
 nazwą
 nazwę
 nazwie
 nazwo
 nazwom
 nazwy
 mężczyzna
 mężczyzn
 mężczyznach
 mężczyznami
 mężczyzną
 mężczyznę
 mężczyzno
 mężczyznom
 mężczyzny
 mężczyźni
 mężczyźnie
 grupa
 grup
 grupach
 grupami
 grupą
 grupę
 grupie
 grupo
 grupom
 grupy
 stary
 stare
 starego
 staremu
 starych
 starym
 starymi
 starzy
 samach
 samami
 samem
 samie
 samom
 samowi
 samów
 samu
 samy
 stan
 stanach
 stanami
 stanem
 stanie
 stanom
 stanowi
 stanów
 stanu
 stany
 drugi
 drugich
 drugie
 drugiego
 drugiemu
 drugim
 drugimi
 zrobić
 niezrobieni
 niezrobienia
 niezrobieniach
 niezrobieniami
 niezrobienie
 niezrobieniem
 niezrobieniom
 niezrobieniu
 niezrobień
 niezrobiona
 niezrobioną
 niezrobione
 niezrobionego
 niezrobionej
 niezrobionemu
 niezrobiony
 niezrobionych
 niezrobionym
 niezrobionymi
 zrobi
 zrobią
 zrobicie
 zrobieni
 zrobienia
 zrobieniach
 zrobieniami
 zrobienie
 zrobieniem
 zrobieniom
 zrobieniu
 zrobień
 zrobię
 zrobili
 zrobiliby
 zrobilibyście
 zrobilibyśmy
 zrobiliście
 zrobiliśmy
 zrobił
 zrobiła
 zrobiłaby
 zrobiłabym
 zrobiłabyś
 zrobiłam
 zrobiłaś
 zrobiłby
 zrobiłbym
 zrobiłbyś
 zrobiłem
 zrobiłeś
 zrobiło
 zrobiłoby
 zrobiły
 zrobiłyby
 zrobiłybyście
 zrobiłybyśmy
 zrobiłyście
 zrobiłyśmy
 zrobimy
 zrobiona
 zrobioną
 zrobione
 zrobionego
 zrobionej
 zrobionemu
 zrobiono
 zrobiony
 zrobionych
 zrobionym
 zrobionymi
 zrobisz
 zrobiwszy
 zrób
 zróbcie
 zróbcież
 zróbmy
 zróbmyż
 zróbże
 iść
 idą
 idąc
 idąca
 idącą
 idące
 idącego
 idącej
 idącemu
 idący
 idących
 idącym
 idącymi
 idę
 idzie
 idziecie
 idziemy
 idziesz
 idź
 idźcie
 idźcież
 idźmy
 idźmyż
 idźże
 nieidąca
 nieidącą
 nieidące
 nieidącego
 nieidącej
 nieidącemu
 nieidący
 nieidących
 nieidącym
 nieidącymi
 szedł
 szedłby
 szedłbym
 szedłbyś
 szedłem
 szedłeś
 szli
 szliby
 szlibyście
 szlibyśmy
 szliście
 szliśmy
 szła
 szłaby
 szłabym
 szłabyś
 szłam
 szłaś
 szło
 szłoby
 szły
 szłyby
 szłybyście
 szłybyśmy
 szłyście
 szłyśmy
 oraz
 polski
 polskich
 polskie
 polskiego
 polskiemu
 polskim
 polskimi
 litera
 liter
 literach
 literami
 literą
 literę
 litero
 literom
 litery
 literze
 kogo
 komu
 prawo
 praw
 prawa
 prawach
 prawami
 prawem
 prawie
 prawom
 prawu
 drzewo
 drzew
 drzewa
 drzewach
 drzewami
 drzewem
 drzewie
 drzewom
 drzewu
 ptak
 ptaka
 ptakach
 ptakami
 ptaki
 ptakiem
 ptakom
 ptakowi
 ptaków
 ptaku
 książka
 książce
 książek
 książkach
 książkami
 książką
 książkę
 książki
 książko
 książkom
 świat
 świata
 światach
 światami
 światem
 światom
 światów
 światu
 światy
 świecie
 samochód
 samochodach
 samochodami
 samochodem
 samochodom
 samochodowi
 samochodów
 samochodu
 samochody
 samochodzie
 rzecz
 rzeczach
 rzeczami
 rzeczą
 rzeczom
 rzeczy
 stolica
 stolic
 stolicach
 stolicami
 stolicą
 stolice
 stolicę
 stolico
 stolicom
 stolicy
 między
 droga
 drodze
 drogach
 drogami
 drogą
 drogę
 drogi
 drogo
 drogom
 dróg
 należeć
 należ
 należał
 należała
 należałaby
 należałabym
 należałabyś
 należałam
 należałaś
 należałby
 należałbym
 należałbyś
 należałem
 należałeś
 należało
 należałoby
 należały
 należałyby
 należałybyście
 należałybyśmy
 należałyście
 należałyśmy
 należano
 należą
 należąc
 należąca
 należącą
 należące
 należącego
 należącej
 należącemu
 należący
 należących
 należącym
 należącymi
 należcie
 należcież
 należeli
 należeliby
 należelibyście
 należelibyśmy
 należeliście
 należeliśmy
 należenia
 należeniach
 należeniami
 należenie
 należeniem
 należeniom
 należeniu
 należeń
 należę
 należmy
 należmyż
 należy
 należycie
 należymy
 należysz
 należże
 nienależąca
 nienależącą
 nienależące
 nienależącego
 nienależącej
 nienależącemu
 nienależący
 nienależących
 nienależącym
 nienależącymi
 nienależenia
 nienależeniach
 nienależeniami
 nienależenie
 nienależeniem
 nienależeniom
 nienależeniu
 nienależeń
 mieszkanka
 mieszkance
 mieszkanek
 mieszkankach
 mieszkankami
 mieszkanką
 mieszkankę
 mieszkanki
 mieszkanko
 mieszkankom
 słowo
 słowa
 słowach
 słowami
 słowem
 słowie
 słowom
 słowu
 słowy
 słów
 głowa
 głowach
 głowami
 głową
 głowę
 głowie
 głowo
 głowom
 głowy
 głów
 pies
 psach
 psami
 psem
 psie
 psom
 psów
 młody
 młode
 młodego
 młodemu
 młodych
 młodym
 młodymi
 młodzi
 symbol
 symbolach
 symbolami
 symbole
 symbolem
 symboli
 symbolom
 symbolowi
 symbolów
 symbolu
 ziemia
 ziem
 ziemi
 ziemiach
 ziemiami
 ziemią
 ziemie
 ziemię
 ziemio
 ziemiom
 abym
 abyś
 abyście
 abyśmy
 owoc
 owocach
 owocami
 owoce
 owocem
 owocom
 owocowi
 owoców
 owocu
 liczba
 liczb
 liczbach
 liczbami
 liczbą
 liczbę
 liczbie
 liczbo
 liczbom
 liczby
 wiek
 wiekach
 wiekami
 wieki
 wiekiem
 wiekom
 wiekowi
 wieków
 wieku
 nie-
 kilka
 kilkoma
 kilku
 zły
 złe
 złego
 złemu
 złych
 złym
 złymi
 źli
 środek
 środka
 środkach
 środkami
 środki
 środkiem
 środkom
 środkowi
 środków
 środku
 znajdować
 nieznajdowana
 nieznajdowaną
 nieznajdowane
 nieznajdowanego
 nieznajdowanej
 nieznajdowanemu
 nieznajdowani
 nieznajdowania
 nieznajdowaniach
 nieznajdowaniami
 nieznajdowanie
 nieznajdowaniem
 nieznajdowaniom
 nieznajdowaniu
 nieznajdowany
 nieznajdowanych
 nieznajdowanym
 nieznajdowanymi
 nieznajdowań
 nieznajdująca
 nieznajdującą
 nieznajdujące
 nieznajdującego
 nieznajdującej
 nieznajdującemu
 nieznajdujący
 nieznajdujących
 nieznajdującym
 nieznajdującymi
 znajdowali
 znajdowaliby
 znajdowalibyście
 znajdowalibyśmy
 znajdowaliście
 znajdowaliśmy
 znajdował
 znajdowała
 znajdowałaby
 znajdowałabym
 znajdowałabyś
 znajdowałam
 znajdowałaś
 znajdowałby
 znajdowałbym
 znajdowałbyś
 znajdowałem
 znajdowałeś
 znajdowało
 znajdowałoby
 znajdowały
 znajdowałyby
 znajdowałybyście
 znajdowałybyśmy
 znajdowałyście
 znajdowałyśmy
 znajdowana
 znajdowaną
 znajdowane
 znajdowanego
 znajdowanej
 znajdowanemu
 znajdowani
 znajdowania
 znajdowaniach
 znajdowaniami
 znajdowanie
 znajdowaniem
 znajdowaniom
 znajdowaniu
 znajdowano
 znajdowany
 znajdowanych
 znajdowanym
 znajdowanymi
 znajdowań
 znajduj
 znajdują
 znajdując
 znajdująca
 znajdującą
 znajdujące
 znajdującego
 znajdującej
 znajdującemu
 znajdujący
 znajdujących
 znajdującym
 znajdującymi
 znajdujcie
 znajdujcież
 znajduje
 znajdujecie
 znajdujemy
 znajdujesz
 znajduję
 znajdujmy
 znajdujmyż
 znajdujże
 się
 razach
 razami
 razem
 razie
 razom
 razowi
 razów
 razu
 razy
 dobrze
 pana
 panach
 panami
 panem
 panie
 panom
 panowie
 panów
 panu
 pany
 kiedy
 okres
 okresach
 okresami
 okresem
 okresie
 okresom
 okresowi
 okresów
 okresu
 okresy
 pochodzić
 niepochodzenia
 niepochodzeniach
 niepochodzeniami
 niepochodzenie
 niepochodzeniem
 niepochodzeniom
 niepochodzeniu
 niepochodzeń
 pochodzą
 pochodzenia
 pochodzeniach
 pochodzeniami
 pochodzenie
 pochodzeniem
 pochodzeniom
 pochodzeniu
 pochodzeń
 pochodzę
 pochodzi
 pochodzicie
 pochodzili
 pochodziliby
 pochodzilibyście
 pochodzilibyśmy
 pochodziliście
 pochodziliśmy
 pochodził
 pochodziła
 pochodziłaby
 pochodziłabym
 pochodziłabyś
 pochodziłam
 pochodziłaś
 pochodziłby
 pochodziłbym
 pochodziłbyś
 pochodziłem
 pochodziłeś
 pochodziło
 pochodziłoby
 pochodziły
 pochodziłyby
 pochodziłybyście
 pochodziłybyśmy
 pochodziłyście
 pochodziłyśmy
 pochodzimy
 pochodzisz
 pochodziwszy
 pochodzono
 pochodź
 pochodźcie
 pochodźcież
 pochodźmy
 pochodźmyż
 pochodźże
 ojciec
 ojca
 ojcach
 ojcami
 ojce
 ojcem
 ojcom
 ojcowie
 ojców
 ojcu
 ojcze
 długi
 dłudzy
 długa
 długą
 długich
 długie
 długiego
 długiej
 długiemu
 długim
 długimi
 długo
 niedłudzy
 niedługa
 niedługą
 niedługi
 niedługich
 niedługie
 niedługiego
 niedługiej
 niedługiemu
 niedługim
 niedługimi
 niedługo
 ręka
 rąk
 ręce
 rękach
 rękami
 ręką
 rękę
 ręki
 ręko
 rękom
 rękoma
 ręku
 itp.
 odnosić
 nieodnosząca
 nieodnoszącą
 nieodnoszące
 nieodnoszącego
 nieodnoszącej
 nieodnoszącemu
 nieodnoszący
 nieodnoszących
 nieodnoszącym
 nieodnoszącymi
 nieodnoszeni
 nieodnoszenia
 nieodnoszeniach
 nieodnoszeniami
 nieodnoszenie
 nieodnoszeniem
 nieodnoszeniom
 nieodnoszeniu
 nieodnoszeń
 nieodnoszona
 nieodnoszoną
 nieodnoszone
 nieodnoszonego
 nieodnoszonej
 nieodnoszonemu
 nieodnoszony
 nieodnoszonych
 nieodnoszonym
 nieodnoszonymi
 odnosi
 odnosicie
 odnosili
 odnosiliby
 odnosilibyście
 odnosilibyśmy
 odnosiliście
 odnosiliśmy
 odnosił
 odnosiła
 odnosiłaby
 odnosiłabym
 odnosiłabyś
 odnosiłam
 odnosiłaś
 odnosiłby
 odnosiłbym
 odnosiłbyś
 odnosiłem
 odnosiłeś
 odnosiło
 odnosiłoby
 odnosiły
 odnosiłyby
 odnosiłybyście
 odnosiłybyśmy
 odnosiłyście
 odnosiłyśmy
 odnosimy
 odnosisz
 odnoszą
 odnosząc
 odnosząca
 odnoszącą
 odnoszące
 odnoszącego
 odnoszącej
 odnoszącemu
 odnoszący
 odnoszących
 odnoszącym
 odnoszącymi
 odnoszeni
 odnoszenia
 odnoszeniach
 odnoszeniami
 odnoszenie
 odnoszeniem
 odnoszeniom
 odnoszeniu
 odnoszeń
 odnoszę
 odnoszona
 odnoszoną
 odnoszone
 odnoszonego
 odnoszonej
 odnoszonemu
 odnoszono
 odnoszony
 odnoszonych
 odnoszonym
 odnoszonymi
 odnoś
 odnoście
 odnoścież
 odnośmy
 odnośmyż
 odnośże
 się
 dużo
 podczas
 biały
 białe
 białego
 białemu
 białych
 białym
 białymi
 albo
 ruch
 ruchach
 ruchami
 ruchem
 ruchom
 ruchowi
 ruchów
 ruchu
 ruchy
 jaki
 jacy
 jaka
 jaką
 jakich
 jakie
 jakiego
 jakiej
 jakiemu
 jakim
 jakimi
 przedmiot
 przedmiocie
 przedmiotach
 przedmiotami
 przedmiotem
 przedmiotom
 przedmiotowi
 przedmiotów
 przedmiotu
 przedmioty
 służyć
 niesłużąca
 niesłużącą
 niesłużące
 niesłużącego
 niesłużącej
 niesłużącemu
 niesłużący
 niesłużących
 niesłużącym
 niesłużącymi
 niesłużenia
 niesłużeniach
 niesłużeniami
 niesłużenie
 niesłużeniem
 niesłużeniom
 niesłużeniu
 niesłużeń
 służ
 służą
 służąc
 służąca
 służącą
 służące
 służącego
 służącej
 służącemu
 służący
 służących
 służącym
 służącymi
 służcie
 służcież
 służenia
 służeniach
 służeniami
 służenie
 służeniem
 służeniom
 służeniu
 służeń
 służę
 służmy
 służmyż
 służono
 służy
 służycie
 służyli
 służyliby
 służylibyście
 służylibyśmy
 służyliście
 służyliśmy
 służył
 służyła
 służyłaby
 służyłabym
 służyłabyś
 służyłam
 służyłaś
 służyłby
 służyłbym
 służyłbyś
 służyłem
 służyłeś
 służyło
 służyłoby
 służyły
 służyłyby
 służyłybyście
 służyłybyśmy
 służyłyście
 służyłyśmy
 służymy
 służysz
 służże
 matka
 matce
 matek
 matkach
 matkami
 matką
 matkę
 matki
 matko
 matkom
 znak
 znakach
 znakami
 znaki
 znakiem
 znakom
 znakowi
 znaków
 znaku
 siebie
 się
 sobą
 sobie
 liczba
 liczb
 liczbach
 liczbami
 liczbą
 liczbę
 liczbie
 liczbo
 liczbom
 liczby
 atomowa
 jeszcze
 niż
 niżach
 niżami
 niże
 niżem
 niżom
 niżowi
 niżów
 niżu
 cztery
 czterech
 czterej
 czterem
 czterema
 wszystko
 wszystkiego
 wszystkiemu
 wszystkim
 widzieć
 niewidzenia
 niewidzeniach
 niewidzeniami
 niewidzenie
 niewidzeniem
 niewidzeniom
 niewidzeniu
 niewidzeń
 widzą
 widzenia
 widzeniach
 widzeniami
 widzenie
 widzeniem
 widzeniom
 widzeniu
 widzeń
 widzę
 widzi
 widział
 widziała
 widziałaby
 widziałabym
 widziałabyś
 widziałam
 widziałaś
 widziałby
 widziałbym
 widziałbyś
 widziałem
 widziałeś
 widziało
 widziałoby
 widziały
 widziałyby
 widziałybyście
 widziałybyśmy
 widziałyście
 widziałyśmy
 widziano
 widziawszy
 widzicie
 widzieli
 widzieliby
 widzielibyście
 widzielibyśmy
 widzieliście
 widzieliśmy
 widzimy
 widzisz
 widź
 widźcie
 widźcież
 widźmy
 widźmyż
 widźże
 żona
 żon
 żonach
 żonami
 żoną
 żonę
 żonie
 żono
 żonom
 żony
 koń
 koni
 konia
 koniach
 konie
 koniem
 koniom
 koniowi
 koniu
 końmi
 szkoła
 szkole
 szkołach
 szkołami
 szkołą
 szkołę
 szkoło
 szkołom
 szkoły
 szkół
 ciało
 ciał
 ciała
 ciałach
 ciałami
 ciałem
 ciałom
 ciału
 ciele
 stać
 niestania
 niestaniach
 niestaniami
 niestanie
 niestaniem
 niestaniom
 niestaniu
 niestań
 stali
 staliby
 stalibyście
 stalibyśmy
 staliście
 staliśmy
 stał
 stała
 stałaby
 stałabym
 stałabyś
 stałam
 stałaś
 stałby
 stałbym
 stałbyś
 stałem
 stałeś
 stało
 stałoby
 stały
 stałyby
 stałybyście
 stałybyśmy
 stałyście
 stałyśmy
 staną
 stanę
 stania
 staniach
 staniami
 stanie
 stanie
 staniecie
 staniem
 staniemy
 staniesz
 staniom
 staniu
 stań
 stań
 stańcie
 stańcież
 stańmy
 stańmyż
 stańże
 stawszy
 kupić
 kupcie
 kupcież
 kupi
 kupią
 kupicie
 kupieni
 kupienia
 kupieniach
 kupieniami
 kupienie
 kupieniem
 kupieniom
 kupieniu
 kupień
 kupię
 kupili
 kupiliby
 kupilibyście
 kupilibyśmy
 kupiliście
 kupiliśmy
 kupił
 kupiła
 kupiłaby
 kupiłabym
 kupiłabyś
 kupiłam
 kupiłaś
 kupiłby
 kupiłbym
 kupiłbyś
 kupiłem
 kupiłeś
 kupiło
 kupiłoby
 kupiły
 kupiłyby
 kupiłybyście
 kupiłybyśmy
 kupiłyście
 kupiłyśmy
 kupimy
 kupiona
 kupioną
 kupione
 kupionego
 kupionej
 kupionemu
 kupiono
 kupiony
 kupionych
 kupionym
 kupionymi
 kupisz
 kupiwszy
 kupmy
 kupmyż
 kupże
 niekupieni
 niekupienia
 niekupieniach
 niekupieniami
 niekupienie
 niekupieniem
 niekupieniom
 niekupieniu
 niekupień
 niekupiona
 niekupioną
 niekupione
 niekupionego
 niekupionej
 niekupionemu
 niekupiony
 niekupionych
 niekupionym
 niekupionymi
 zawsze
 forma
 form
 formach
 formami
 formą
 formę
 formie
 formo
 formom
 formy
 sprawa
 spraw
 sprawach
 sprawami
 sprawą
 sprawę
 sprawie
 sprawo
 sprawom
 sprawy
 Rosja
 Rosją
 Rosję
 Rosji
 Rosjo
 wieś
 wsiach
 wsiami
 wsią
 wsie
 wsiom
 góra
 gór
 górach
 górami
 górą
 górę
 góro
 górom
 góry
 górze
 wyspa
 wysp
 wyspach
 wyspami
 wyspą
 wyspę
 wyspie
 wyspo
 wyspom
 wyspy
 okach
 okami
 okiem
 okom
 działanie
 działania
 działaniach
 działaniami
 działaniem
 działaniom
 działaniu
 działań
 twój
 twego
 twemu
 twoich
 twoim
 twoimi
 twoje
 twojego
 twojemu
 twych
 twym
 twymi
 występować
 niewystępowania
 niewystępowaniach
 niewystępowaniami
 niewystępowanie
 niewystępowaniem
 niewystępowaniom
 niewystępowaniu
 niewystępowań
 niewystępująca
 niewystępującą
 niewystępujące
 niewystępującego
 niewystępującej
 niewystępującemu
 niewystępujący
 niewystępujących
 niewystępującym
 niewystępującymi
 występowali
 występowaliby
 występowalibyście
 występowalibyśmy
 występowaliście
 występowaliśmy
 występował
 występowała
 występowałaby
 występowałabym
 występowałabyś
 występowałam
 występowałaś
 występowałby
 występowałbym
 występowałbyś
 występowałem
 występowałeś
 występowało
 występowałoby
 występowały
 występowałyby
 występowałybyście
 występowałybyśmy
 występowałyście
 występowałyśmy
 występowania
 występowaniach
 występowaniami
 występowanie
 występowaniem
 występowaniom
 występowaniu
 występowano
 występowań
 występuj
 występują
 występując
 występująca
 występującą
 występujące
 występującego
 występującej
 występującemu
 występujący
 występujących
 występującym
 występującymi
 występujcie
 występujcież
 występuje
 występujecie
 występujemy
 występujesz
 występuję
 występujmy
 występujmyż
 występujże
 koniec
 końca
 końcach
 końcami
 końce
 końcem
 końcom
 końcowi
 końców
 końcu
 rząd
 rzędach
 rzędami
 rzędem
 rzędom
 rzędowi
 rzędów
 rzędu
 rzędy
 rzędzie
 pięć
 pięcioma
 pięciu
 pokój
 pokoi
 pokojach
 pokojami
 pokoje
 pokojem
 pokojom
 pokojowi
 pokojów
 pokoju
 nauka
 nauce
 nauk
 naukach
 naukami
 nauką
 naukę
 nauki
 nauko
 naukom
 gdzie
 kwiat
 kwiatach
 kwiatami
 kwiatem
 kwiatom
 kwiatowi
 kwiatów
 kwiatu
 kwiaty
 kwiecie
 choroba
 chorobach
 chorobami
 chorobą
 chorobę
 chorobie
 chorobo
 chorobom
 choroby
 chorób
 zwykle
 powiedzieć
 niepowiedzenia
 niepowiedzeniach
 niepowiedzeniami
 niepowiedzenie
 niepowiedzeniem
 niepowiedzeniom
 niepowiedzeniu
 niepowiedzeń
 niepowiedziana
 niepowiedzianą
 niepowiedziane
 niepowiedzianego
 niepowiedzianej
 niepowiedzianemu
 niepowiedziani
 niepowiedziany
 niepowiedzianych
 niepowiedzianym
 niepowiedzianymi
 powie
 powiecie
 powiedz
 powiedzą
 powiedzcie
 powiedzcież
 powiedzenia
 powiedzeniach
 powiedzeniami
 powiedzenie
 powiedzeniem
 powiedzeniom
 powiedzeniu
 powiedzeń
 powiedział
 powiedziała
 powiedziałaby
 powiedziałabym
 powiedziałabyś
 powiedziałam
 powiedziałaś
 powiedziałby
 powiedziałbym
 powiedziałbyś
 powiedziałem
 powiedziałeś
 powiedziało
 powiedziałoby
 powiedziały
 powiedziałyby
 powiedziałybyście
 powiedziałybyśmy
 powiedziałyście
 powiedziałyśmy
 powiedziana
 powiedzianą
 powiedziane
 powiedzianego
 powiedzianej
 powiedzianemu
 powiedziani
 powiedziano
 powiedziany
 powiedzianych
 powiedzianym
 powiedzianymi
 powiedziawszy
 powiedzieli
 powiedzieliby
 powiedzielibyście
 powiedzielibyśmy
 powiedzieliście
 powiedzieliśmy
 powiedzmy
 powiedzmyż
 powiedzże
 powiem
 powiemy
 powiesz
 mieszkać
 mieszka
 mieszkacie
 mieszkaj
 mieszkają
 mieszkając
 mieszkająca
 mieszkającą
 mieszkające
 mieszkającego
 mieszkającej
 mieszkającemu
 mieszkający
 mieszkających
 mieszkającym
 mieszkającymi
 mieszkajcie
 mieszkajcież
 mieszkajmy
 mieszkajmyż
 mieszkajże
 mieszkali
 mieszkaliby
 mieszkalibyście
 mieszkalibyśmy
 mieszkaliście
 mieszkaliśmy
 mieszkał
 mieszkała
 mieszkałaby
 mieszkałabym
 mieszkałabyś
 mieszkałam
 mieszkałaś
 mieszkałby
 mieszkałbym
 mieszkałbyś
 mieszkałem
 mieszkałeś
 mieszkało
 mieszkałoby
 mieszkały
 mieszkałyby
 mieszkałybyście
 mieszkałybyśmy
 mieszkałyście
 mieszkałyśmy
 mieszkam
 mieszkamy
 mieszkania
 mieszkaniach
 mieszkaniami
 mieszkanie
 mieszkaniem
 mieszkaniom
 mieszkaniu
 mieszkano
 mieszkań
 mieszkasz
 niemieszkająca
 niemieszkającą
 niemieszkające
 niemieszkającego
 niemieszkającej
 niemieszkającemu
 niemieszkający
 niemieszkających
 niemieszkającym
 niemieszkającymi
 niemieszkania
 niemieszkaniach
 niemieszkaniami
 niemieszkanie
 niemieszkaniem
 niemieszkaniom
 niemieszkaniu
 niemieszkań
 wiedzieć
 niewiedząca
 niewiedzącą
 niewiedzące
 niewiedzącego
 niewiedzącej
 niewiedzącemu
 niewiedzący
 niewiedzących
 niewiedzącym
 niewiedzącymi
 niewiedzenia
 niewiedzeniach
 niewiedzeniami
 niewiedzenie
 niewiedzeniem
 niewiedzeniom
 niewiedzeniu
 niewiedzeń
 niewiedziana
 niewiedzianą
 niewiedziane
 niewiedzianego
 niewiedzianej
 niewiedzianemu
 niewiedziani
 niewiedziany
 niewiedzianych
 niewiedzianym
 niewiedzianymi
 wiecie
 wiedz
 wiedzą
 wiedząc
 wiedząca
 wiedzącą
 wiedzące
 wiedzącego
 wiedzącej
 wiedzącemu
 wiedzący
 wiedzących
 wiedzącym
 wiedzącymi
 wiedzcie
 wiedzcież
 wiedzenia
 wiedzeniach
 wiedzeniami
 wiedzenie
 wiedzeniem
 wiedzeniom
 wiedzeniu
 wiedzeń
 wiedział
 wiedziała
 wiedziałaby
 wiedziałabym
 wiedziałabyś
 wiedziałam
 wiedziałaś
 wiedziałby
 wiedziałbym
 wiedziałbyś
 wiedziałem
 wiedziałeś
 wiedziało
 wiedziałoby
 wiedziały
 wiedziałyby
 wiedziałybyście
 wiedziałybyśmy
 wiedziałyście
 wiedziałyśmy
 wiedziana
 wiedzianą
 wiedziane
 wiedzianego
 wiedzianej
 wiedzianemu
 wiedziani
 wiedziano
 wiedziany
 wiedzianych
 wiedzianym
 wiedzianymi
 wiedzieli
 wiedzieliby
 wiedzielibyście
 wiedzielibyśmy
 wiedzieliście
 wiedzieliśmy
 wiedzmy
 wiedzmyż
 wiedzże
 wiem
 wiemy
 wiesz
 imię
 imienia
 imieniem
 imieniu
 imion
 imiona
 imionach
 imionami
 imionom
 prowadzić
 nieprowadząca
 nieprowadzącą
 nieprowadzące
 nieprowadzącego
 nieprowadzącej
 nieprowadzącemu
 nieprowadzący
 nieprowadzących
 nieprowadzącym
 nieprowadzącymi
 nieprowadzeni
 nieprowadzenia
 nieprowadzeniach
 nieprowadzeniami
 nieprowadzenie
 nieprowadzeniem
 nieprowadzeniom
 nieprowadzeniu
 nieprowadzeń
 nieprowadzona
 nieprowadzoną
 nieprowadzone
 nieprowadzonego
 nieprowadzonej
 nieprowadzonemu
 nieprowadzony
 nieprowadzonych
 nieprowadzonym
 nieprowadzonymi
 prowadzą
 prowadząc
 prowadząca
 prowadzącą
 prowadzące
 prowadzącego
 prowadzącej
 prowadzącemu
 prowadzący
 prowadzących
 prowadzącym
 prowadzącymi
 prowadzeni
 prowadzenia
 prowadzeniach
 prowadzeniami
 prowadzenie
 prowadzeniem
 prowadzeniom
 prowadzeniu
 prowadzeń
 prowadzę
 prowadzi
 prowadzicie
 prowadzili
 prowadziliby
 prowadzilibyście
 prowadzilibyśmy
 prowadziliście
 prowadziliśmy
 prowadził
 prowadziła
 prowadziłaby
 prowadziłabym
 prowadziłabyś
 prowadziłam
 prowadziłaś
 prowadziłby
 prowadziłbym
 prowadziłbyś
 prowadziłem
 prowadziłeś
 prowadziło
 prowadziłoby
 prowadziły
 prowadziłyby
 prowadziłybyście
 prowadziłybyśmy
 prowadziłyście
 prowadziłyśmy
 prowadzimy
 prowadzisz
 prowadzona
 prowadzoną
 prowadzone
 prowadzonego
 prowadzonej
 prowadzonemu
 prowadzono
 prowadzony
 prowadzonych
 prowadzonym
 prowadzonymi
 prowadź
 prowadźcie
 prowadźcież
 prowadźmy
 prowadźmyż
 prowadźże
 element
 elemencie
 elementach
 elementami
 elementem
 elementom
 elementowi
 elementów
 elementu
 elementy
 dać
 dacie
 dadzą
 dajcie
 dajcież
 dajmy
 dajmyż
 dajże
 dali
 daliby
 dalibyście
 dalibyśmy
 daliście
 daliśmy
 dał
 dała
 dałaby
 dałabym
 dałabyś
 dałam
 dałaś
 dałby
 dałbym
 dałbyś
 dałem
 dałeś
 dało
 dałoby
 dały
 dałyby
 dałybyście
 dałybyśmy
 dałyście
 dałyśmy
 damy
 dana
 daną
 dane
 danego
 danej
 danemu
 dani
 dania
 daniach
 daniami
 danie
 daniem
 daniom
 daniu
 dano
 dany
 danych
 danym
 danymi
 dań
 dasz
 dawszy
 niedana
 niedaną
 niedane
 niedanego
 niedanej
 niedanemu
 niedani
 niedania
 niedaniach
 niedaniami
 niedanie
 niedaniem
 niedaniom
 niedaniu
 niedany
 niedanych
 niedanym
 niedanymi
 niedań
 godzina
 godzin
 godzinach
 godzinami
 godziną
 godzinę
 godzinie
 godzino
 godzinom
 godziny
 żyć
 nieżycia
 nieżyciach
 nieżyciami
 nieżycie
 nieżyciem
 nieżyciom
 nieżyciu
 nieżyć
 nieżyjąca
 nieżyjącą
 nieżyjące
 nieżyjącego
 nieżyjącej
 nieżyjącemu
 nieżyjący
 nieżyjących
 nieżyjącym
 nieżyjącymi
 życia
 życiach
 życiami
 życie
 życiem
 życiom
 życiu
 żyj
 żyją
 żyjąc
 żyjąca
 żyjącą
 żyjące
 żyjącego
 żyjącej
 żyjącemu
 żyjący
 żyjących
 żyjącym
 żyjącymi
 żyjcie
 żyjcież
 żyje
 żyjecie
 żyjemy
 żyjesz
 żyję
 żyjmy
 żyjmyż
 żyjże
 żyli
 żyliby
 żylibyście
 żylibyśmy
 żyliście
 żyliśmy
 żył
 żyła
 żyłaby
 żyłabym
 żyłabyś
 żyłam
 żyłaś
 żyłby
 żyłbym
 żyłbyś
 żyłem
 żyłeś
 żyło
 żyłoby
 żyły
 żyłyby
 żyłybyście
 żyłybyśmy
 żyłyście
 żyłyśmy
 żyto
 ryba
 rybach
 rybami
 rybą
 rybę
 rybie
 rybo
 rybom
 ryby
 wszyscy
 wszystkich
 wszystkim
 wszystkimi
 zawierać
 niezawierająca
 niezawierającą
 niezawierające
 niezawierającego
 niezawierającej
 niezawierającemu
 niezawierający
 niezawierających
 niezawierającym
 niezawierającymi
 niezawierana
 niezawieraną
 niezawierane
 niezawieranego
 niezawieranej
 niezawieranemu
 niezawierani
 niezawierania
 niezawieraniach
 niezawieraniami
 niezawieranie
 niezawieraniem
 niezawieraniom
 niezawieraniu
 niezawierany
 niezawieranych
 niezawieranym
 niezawieranymi
 niezawierań
 zawiera
 zawieracie
 zawieraj
 zawierają
 zawierając
 zawierająca
 zawierającą
 zawierające
 zawierającego
 zawierającej
 zawierającemu
 zawierający
 zawierających
 zawierającym
 zawierającymi
 zawierajcie
 zawierajcież
 zawierajmy
 zawierajmyż
 zawierajże
 zawierali
 zawieraliby
 zawieralibyście
 zawieralibyśmy
 zawieraliście
 zawieraliśmy
 zawierał
 zawierała
 zawierałaby
 zawierałabym
 zawierałabyś
 zawierałam
 zawierałaś
 zawierałby
 zawierałbym
 zawierałbyś
 zawierałem
 zawierałeś
 zawierało
 zawierałoby
 zawierały
 zawierałyby
 zawierałybyście
 zawierałybyśmy
 zawierałyście
 zawierałyśmy
 zawieram
 zawieramy
 zawierana
 zawieraną
 zawierane
 zawieranego
 zawieranej
 zawieranemu
 zawierani
 zawierania
 zawieraniach
 zawieraniami
 zawieranie
 zawieraniem
 zawieraniom
 zawieraniu
 zawierano
 zawierany
 zawieranych
 zawieranym
 zawieranymi
 zawierań
 zawierasz
 pracować
 niepracowania
 niepracowaniach
 niepracowaniami
 niepracowanie
 niepracowaniem
 niepracowaniom
 niepracowaniu
 niepracowań
 niepracująca
 niepracującą
 niepracujące
 niepracującego
 niepracującej
 niepracującemu
 niepracujący
 niepracujących
 niepracującym
 niepracującymi
 pracowali
 pracowaliby
 pracowalibyście
 pracowalibyśmy
 pracowaliście
 pracowaliśmy
 pracował
 pracowała
 pracowałaby
 pracowałabym
 pracowałabyś
 pracowałam
 pracowałaś
 pracowałby
 pracowałbym
 pracowałbyś
 pracowałem
 pracowałeś
 pracowało
 pracowałoby
 pracowały
 pracowałyby
 pracowałybyście
 pracowałybyśmy
 pracowałyście
 pracowałyśmy
 pracowania
 pracowaniach
 pracowaniami
 pracowanie
 pracowaniem
 pracowaniom
 pracowaniu
 pracowano
 pracowań
 pracuj
 pracują
 pracując
 pracująca
 pracującą
 pracujące
 pracującego
 pracującej
 pracującemu
 pracujący
 pracujących
 pracującym
 pracującymi
 pracujcie
 pracujcież
 pracuje
 pracujecie
 pracujemy
 pracujesz
 pracuję
 pracujmy
 pracujmyż
 pracujże
 byś
 byście
 byśmy
 alfabet
 alfabecie
 alfabetach
 alfabetami
 alfabetem
 alfabetom
 alfabetowi
 alfabetów
 alfabetu
 alfabety
 członek
 członka
 członkach
 członkami
 członki
 członkiem
 członkom
 członkowi
 członków
 członku
 syna
 synach
 synami
 synem
 synom
 synowi
 synowie
 synów
 synu
 syny
 jednostka
 jednostce
 jednostek
 jednostkach
 jednostkami
 jednostką
 jednostkę
 jednostki
 jednostko
 jednostkom
 herb
 herbach
 herbami
 herbem
 herbie
 herbom
 herbowi
 herbów
 herbu
 herby
 brat
 braci
 bracia
 braciach
 bracie
 braciom
 braćmi
 brata
 bratem
 bratu
 braty
 lasach
 lasami
 lasem
 lasom
 lasowi
 lasów
 lasu
 lasy
 lesie
 urządzenie
 urządzenia
 urządzeniach
 urządzeniami
 urządzeniem
 urządzeniom
 urządzeniu
 urządzeń
 miesiąc
 miesiąca
 miesiącach
 miesiącami
 miesiące
 miesiącem
 miesiącom
 miesiącowi
 miesiącu
 miesięcy
 dziewczyna
 dziewczyn
 dziewczynach
 dziewczynami
 dziewczyną
 dziewczynę
 dziewczynie
 dziewczyno
 dziewczynom
 dziewczyny
 obszar
 obszarach
 obszarami
 obszarem
 obszarom
 obszarowi
 obszarów
 obszaru
 obszary
 obszarze
 grać
 gracie
 graj
 grają
 grając
 grająca
 grającą
 grające
 grającego
 grającej
 grającemu
 grający
 grających
 grającym
 grającymi
 grajcie
 grajcież
 grajmy
 grajmyż
 grajże
 grali
 graliby
 gralibyście
 gralibyśmy
 graliście
 graliśmy
 grał
 grała
 grałaby
 grałabym
 grałabyś
 grałam
 grałaś
 grałby
 grałbym
 grałbyś
 grałem
 grałeś
 grało
 grałoby
 grały
 grałyby
 grałybyście
 grałybyśmy
 grałyście
 grałyśmy
 gram
 gramy
 grana
 graną
 grane
 granego
 granej
 granemu
 grani
 grania
 graniach
 graniami
 granie
 graniem
 graniom
 graniu
 grano
 grany
 granych
 granym
 granymi
 grań
 grasz
 niegrająca
 niegrającą
 niegrające
 niegrającego
 niegrającej
 niegrającemu
 niegrający
 niegrających
 niegrającym
 niegrającymi
 niegrana
 niegraną
 niegrane
 niegranego
 niegranej
 niegranemu
 niegrani
 niegrania
 niegraniach
 niegraniami
 niegranie
 niegraniem
 niegraniom
 niegraniu
 niegrany
 niegranych
 niegranym
 niegranymi
 niegrań
 różny
 nieróżna
 nieróżną
 nieróżne
 nieróżnego
 nieróżnej
 nieróżnemu
 nieróżni
 nieróżnie
 nieróżny
 nieróżnych
 nieróżnym
 nieróżnymi
 różna
 różną
 różne
 różnego
 różnej
 różnemu
 różni
 różnie
 różnych
 różnym
 różnymi
 teren
 terenach
 terenami
 terenem
 terenie
 terenom
 terenowi
 terenów
 terenu
 tereny
 piękny
 niepiękna
 niepiękną
 niepiękne
 niepięknego
 niepięknej
 niepięknemu
 niepiękni
 niepięknie
 niepiękny
 niepięknych
 niepięknym
 niepięknymi
 piękna
 piękną
 piękne
 pięknego
 pięknej
 pięknemu
 piękni
 pięknie
 pięknych
 pięknym
 pięknymi
 jeść
 jadł
 jadła
 jadłaby
 jadłabym
 jadłabyś
 jadłam
 jadłaś
 jadłby
 jadłbym
 jadłbyś
 jadłem
 jadłeś
 jadło
 jadłoby
 jadły
 jadłyby
 jadłybyście
 jadłybyśmy
 jadłyście
 jadłyśmy
 jecie
 jedli
 jedliby
 jedlibyście
 jedlibyśmy
 jedliście
 jedliśmy
 jedz
 jedzą
 jedząc
 jedząca
 jedzącą
 jedzące
 jedzącego
 jedzącej
 jedzącemu
 jedzący
 jedzących
 jedzącym
 jedzącymi
 jedzcie
 jedzcież
 jedzeni
 jedzenia
 jedzeniach
 jedzeniami
 jedzenie
 jedzeniem
 jedzeniom
 jedzeniu
 jedzeń
 jedzmy
 jedzmyż
 jedzona
 jedzoną
 jedzone
 jedzonego
 jedzonej
 jedzonemu
 jedzono
 jedzony
 jedzonych
 jedzonym
 jedzonymi
 jedzże
 jemy
 jesz
 niejedząca
 niejedzącą
 niejedzące
 niejedzącego
 niejedzącej
 niejedzącemu
 niejedzący
 niejedzących
 niejedzącym
 niejedzącymi
 niejedzeni
 niejedzenia
 niejedzeniach
 niejedzeniami
 niejedzenie
 niejedzeniem
 niejedzeniom
 niejedzeniu
 niejedzeń
 niejedzona
 niejedzoną
 niejedzone
 niejedzonego
 niejedzonej
 niejedzonemu
 niejedzony
 niejedzonych
 niejedzonym
 niejedzonymi
 niczego
 niczemu
 niczym
 brak
 brakach
 brakami
 braki
 brakiem
 brakom
 brakowi
 braków
 braku
 żeby
 żebym
 żebyś
 żebyście
 żebyśmy
 lubić
 lubcie
 lubcież
 lubi
 lubiana
 lubianą
 lubiane
 lubianego
 lubianej
 lubianemu
 lubiani
 lubiano
 lubiany
 lubianych
 lubianym
 lubianymi
 lubią
 lubiąc
 lubiąca
 lubiącą
 lubiące
 lubiącego
 lubiącej
 lubiącemu
 lubiący
 lubiących
 lubiącym
 lubiącymi
 lubicie
 lubieni
 lubienia
 lubieniach
 lubieniami
 lubienie
 lubieniem
 lubieniom
 lubieniu
 lubień
 lubię
 lubili
 lubiliby
 lubilibyście
 lubilibyśmy
 lubiliście
 lubiliśmy
 lubił
 lubiła
 lubiłaby
 lubiłabym
 lubiłabyś
 lubiłam
 lubiłaś
 lubiłby
 lubiłbym
 lubiłbyś
 lubiłem
 lubiłeś
 lubiło
 lubiłoby
 lubiły
 lubiłyby
 lubiłybyście
 lubiłybyśmy
 lubiłyście
 lubiłyśmy
 lubimy
 lubiona
 lubioną
 lubione
 lubionego
 lubionej
 lubionemu
 lubiono
 lubiony
 lubionych
 lubionym
 lubionymi
 lubisz
 lubmy
 lubmyż
 lubże
 nielubiana
 nielubianą
 nielubiane
 nielubianego
 nielubianej
 nielubianemu
 nielubiani
 nielubiany
 nielubianych
 nielubianym
 nielubianymi
 nielubiąca
 nielubiącą
 nielubiące
 nielubiącego
 nielubiącej
 nielubiącemu
 nielubiący
 nielubiących
 nielubiącym
 nielubiącymi
 nielubieni
 nielubienia
 nielubieniach
 nielubieniami
 nielubienie
 nielubieniem
 nielubieniom
 nielubieniu
 nielubień
 nielubiona
 nielubioną
 nielubione
 nielubionego
 nielubionej
 nielubionemu
 nielubiony
 nielubionych
 nielubionym
 nielubionymi
 dany
 dana
 daną
 dane
 danego
 danej
 danemu
 dani
 danych
 danym
 danymi
 niedana
 niedaną
 niedane
 niedanego
 niedanej
 niedanemu
 niedani
 niedany
 niedanych
 niedanym
 niedanymi
 budynek
 budynkach
 budynkami
 budynki
 budynkiem
 budynkom
 budynkowi
 budynków
 budynku
 położyć
 niepołożeni
 niepołożenia
 niepołożeniach
 niepołożeniami
 niepołożenie
 niepołożeniem
 niepołożeniom
 niepołożeniu
 niepołożeń
 niepołożona
 niepołożoną
 niepołożone
 niepołożonego
 niepołożonej
 niepołożonemu
 niepołożony
 niepołożonych
 niepołożonym
 niepołożonymi
 położą
 położeni
 położenia
 położeniach
 położeniami
 położenie
 położeniem
 położeniom
 położeniu
 położeń
 położę
 położona
 położoną
 położone
 położonego
 położonej
 położonemu
 położono
 położony
 położonych
 położonym
 położonymi
 położy
 położycie
 położyli
 położyliby
 położylibyście
 położylibyśmy
 położyliście
 położyliśmy
 położył
 położyła
 położyłaby
 położyłabym
 położyłabyś
 położyłam
 położyłaś
 położyłby
 położyłbym
 położyłbyś
 położyłem
 położyłeś
 położyło
 położyłoby
 położyły
 położyłyby
 położyłybyście
 położyłybyśmy
 położyłyście
 położyłyśmy
 położymy
 położysz
 położywszy
 połóż
 połóżcie
 połóżcież
 połóżmy
 połóżmyż
 połóżże
 czerwony
 czerwone
 czerwonego
 czerwonemu
 czerwoni
 czerwonych
 czerwonym
 czerwonymi
 celach
 celami
 cele
 celem
 celom
 celowi
 celów
 celu
 stopień
 stopni
 stopnia
 stopniach
 stopniami
 stopnie
 stopniem
 stopniom
 stopniowi
 stopniu
 siła
 sile
 sił
 siłach
 siłami
 siłą
 siłę
 siło
 siłom
 siły
 światło
 świateł
 światła
 światłach
 światłami
 światłem
 światłom
 światłu
 świetle
 leżeć
 leż
 leżał
 leżała
 leżałaby
 leżałabym
 leżałabyś
 leżałam
 leżałaś
 leżałby
 leżałbym
 leżałbyś
 leżałem
 leżałeś
 leżało
 leżałoby
 leżały
 leżałyby
 leżałybyście
 leżałybyśmy
 leżałyście
 leżałyśmy
 leżano
 leżą
 leżąc
 leżąca
 leżącą
 leżące
 leżącego
 leżącej
 leżącemu
 leżący
 leżących
 leżącym
 leżącymi
 leżcie
 leżcież
 leżeli
 leżeliby
 leżelibyście
 leżelibyśmy
 leżeliście
 leżeliśmy
 leżenia
 leżeniach
 leżeniami
 leżenie
 leżeniem
 leżeniom
 leżeniu
 leżeń
 leżę
 leżmy
 leżmyż
 leży
 leżycie
 leżymy
 leżysz
 leżże
 nieleżąca
 nieleżącą
 nieleżące
 nieleżącego
 nieleżącej
 nieleżącemu
 nieleżący
 nieleżących
 nieleżącym
 nieleżącymi
 nieleżenia
 nieleżeniach
 nieleżeniami
 nieleżenie
 nieleżeniem
 nieleżeniom
 nieleżeniu
 nieleżeń
 dawać
 dają
 dając
 dająca
 dającą
 dające
 dającego
 dającej
 dającemu
 dający
 dających
 dającym
 dającymi
 daje
 dajecie
 dajemy
 dajesz
 daję
 dawaj
 dawajcie
 dawajcież
 dawajmy
 dawajmyż
 dawajże
 dawali
 dawaliby
 dawalibyście
 dawalibyśmy
 dawaliście
 dawaliśmy
 dawał
 dawała
 dawałaby
 dawałabym
 dawałabyś
 dawałam
 dawałaś
 dawałby
 dawałbym
 dawałbyś
 dawałem
 dawałeś
 dawało
 dawałoby
 dawały
 dawałyby
 dawałybyście
 dawałybyśmy
 dawałyście
 dawałyśmy
 dawana
 dawaną
 dawane
 dawanego
 dawanej
 dawanemu
 dawani
 dawania
 dawaniach
 dawaniami
 dawanie
 dawaniem
 dawaniom
 dawaniu
 dawano
 dawany
 dawanych
 dawanym
 dawanymi
 dawań
 niedająca
 niedającą
 niedające
 niedającego
 niedającej
 niedającemu
 niedający
 niedających
 niedającym
 niedającymi
 niedawana
 niedawaną
 niedawane
 niedawanego
 niedawanej
 niedawanemu
 niedawani
 niedawania
 niedawaniach
 niedawaniami
 niedawanie
 niedawaniem
 niedawaniom
 niedawaniu
 niedawany
 niedawanych
 niedawanym
 niedawanymi
 niedawań
 gier
 grach
 grami
 grą
 grę
 grom
 grze
 sztuka
 sztuce
 sztuk
 sztukach
 sztukami
 sztuką
 sztukę
 sztuki
 sztuko
 sztukom
 czarny
 czarne
 czarnego
 czarnemu
 czarnych
 czarnym
 czarnymi
 wino
 wina
 winach
 winami
 winem
 winie
 winom
 winu
 chodzić
 chodzą
 chodząc
 chodząca
 chodzącą
 chodzące
 chodzącego
 chodzącej
 chodzącemu
 chodzący
 chodzących
 chodzącym
 chodzącymi
 chodzenia
 chodzeniach
 chodzeniami
 chodzenie
 chodzeniem
 chodzeniom
 chodzeniu
 chodzeń
 chodzę
 chodzi
 chodzicie
 chodzili
 chodziliby
 chodzilibyście
 chodzilibyśmy
 chodziliście
 chodziliśmy
 chodził
 chodziła
 chodziłaby
 chodziłabym
 chodziłabyś
 chodziłam
 chodziłaś
 chodziłby
 chodziłbym
 chodziłbyś
 chodziłem
 chodziłeś
 chodziło
 chodziłoby
 chodziły
 chodziłyby
 chodziłybyście
 chodziłybyśmy
 chodziłyście
 chodziłyśmy
 chodzimy
 chodzisz
 chodzono
 chodź
 chodźcie
 chodźcież
 chodźmy
 chodźmyż
 chodźże
 niechodząca
 niechodzącą
 niechodzące
 niechodzącego
 niechodzącej
 niechodzącemu
 niechodzący
 niechodzących
 niechodzącym
 niechodzącymi
 niechodzenia
 niechodzeniach
 niechodzeniami
 niechodzenie
 niechodzeniem
 niechodzeniom
 niechodzeniu
 niechodzeń
 statek
 statkach
 statkami
 statki
 statkiem
 statkom
 statkowi
 statków
 statku
 krótki
 krótcy
 krótka
 krótką
 krótkich
 krótkie
 krótkiego
 krótkiej
 krótkiemu
 krótkim
 krótkimi
 krótko
 niekrótcy
 niekrótka
 niekrótką
 niekrótki
 niekrótkich
 niekrótkie
 niekrótkiego
 niekrótkiej
 niekrótkiemu
 niekrótkim
 niekrótkimi
 niekrótko
 śmierć
 śmierci
 śmierciach
 śmierciami
 śmiercią
 śmiercie
 śmierciom
 wartość
 wartości
 wartościach
 wartościami
 wartością
 wartościom
 dźwięk
 dźwiękach
 dźwiękami
 dźwięki
 dźwiękiem
 dźwiękom
 dźwiękowi
 dźwięków
 dźwięku
 sytuacja
 sytuacjach
 sytuacjami
 sytuacją
 sytuacje
 sytuację
 sytuacji
 sytuacjo
 sytuacjom
 sytuacyj
 teraz
 główny
 główna
 główną
 główne
 głównego
 głównej
 głównemu
 główni
 głównie
 głównych
 głównym
 głównymi
 niegłówna
 niegłówną
 niegłówne
 niegłównego
 niegłównej
 niegłównemu
 niegłówni
 niegłównie
 niegłówny
 niegłównych
 niegłównym
 niegłównymi
 zajmować
 niezajmowana
 niezajmowaną
 niezajmowane
 niezajmowanego
 niezajmowanej
 niezajmowanemu
 niezajmowani
 niezajmowania
 niezajmowaniach
 niezajmowaniami
 niezajmowanie
 niezajmowaniem
 niezajmowaniom
 niezajmowaniu
 niezajmowany
 niezajmowanych
 niezajmowanym
 niezajmowanymi
 niezajmowań
 niezajmująca
 niezajmującą
 niezajmujące
 niezajmującego
 niezajmującej
 niezajmującemu
 niezajmujący
 niezajmujących
 niezajmującym
 niezajmującymi
 zajmowali
 zajmowaliby
 zajmowalibyście
 zajmowalibyśmy
 zajmowaliście
 zajmowaliśmy
 zajmował
 zajmowała
 zajmowałaby
 zajmowałabym
 zajmowałabyś
 zajmowałam
 zajmowałaś
 zajmowałby
 zajmowałbym
 zajmowałbyś
