Pie
sze
wra
enie
Postaæ
bardzo
zbli¿ona
Niezrozumiany
przez
ogó³
funkcjonuj¹cy
innym
poziomie
inn¹
perspektyw¹
domyœle
szlachetniejsz¹
pewnym
sensie
nie
ocenie
etycznej
ale
skali
naiwnoœci
podejœcia
podobnie
jak
by³
trochê
nad
ludŸmi
swym
dalszym
spojrzeniu
wykraczaj¹cym
poza
wygasaj¹ce
wierzcho³ki
fal
jakie
wzbudzali
jego
oczach
tak
Sebastian
obserwuje
pokolenia
obserwuje
postêpy
techniki
sygnalizuje
pocz¹tku
komentarzu
ostatnich
stuleci
rozwoju
uzbrojenia
Fakt
poczu³
sobie
równie¿
dawne
jego
formy
sugeruje
kolejne
podobieñœtwo
sk³onnoœæ
znajdowania
sytuacjach
bojowych
racji
historii
rodzinnej
potencjalnie
masz
ty³u
g³owy
pozytywny
obraz
wojownika
jako
sprawdzonego
rodzaju
mê¿czyzny
budowania
kolejnych
pokoleñ
prowadzi
w³asn¹
grê
naprawdê
uleg³oœci
drugiej
jednak
strony
ramach
kontraktu
jest
pos³uszny
domyœle
stanowi
zagro¿enia
dla
partnerki
przeciwnie
wszelkie
jego
atuty
dostêpne
broniæ
jej
potomstwa
spodziewa³bym
jakiejœ
mierze
pokrywa
instynktownym
postrzeganiem
samicê
m³ode
strony
samca
jako
cechy
atrakcyjnej
bardziej
personalnie
ciekawi
mnie
czy
samo
zachowuje
ulegle
wobec
kobiety
jest
Ciebie
atrakcyjne
czy
mo¿e
wrêcz
przeciwnie
obstawiam
podoba
element
zapewnienie
bezpieczeñstwa
wyg³adzenia
nieprzewidywalnoœci
¿ycia
zaœ
denerwowa³oby
Ciê
gdyby
jego
poddañczoœæ
wynika³a
s³aboœci
oczekiwania
ktoœ
wska¿e
drogê
któr¹
pod¹¿aæ
Jako
poprawny
buntownik
wprost
przeciwnie
pod¹¿a
zakazan¹
drog¹
któr¹
wybra³
mam
przeczucie
wyrafinowanej
bezwzglêdnoœci
Myœlê
sytuacjach
efortlessly
wykorzystuje
zbudowan¹
uprzednio
przewagê
stawiaj¹c
przeciwnika
beznadziejnym
po³o¿eniu
spokojnie
dope³niaj¹c
dzie³a
pewn¹
wynios³oœci¹
przyk³ad
taki
poci¹ga
wra¿liwa
natura
któr¹
skrywa
motyw
jego
faktycznych
intencji
motyw
nadziei
myli
ocenie
ludzi
myœlê
mo¿e
podobaæ
buntownikiem
wzglêdem
³adu
boskiego
gdzie
bóg
wystêpuje
roli
dinozaura
podczas
gdy
anio³y
pragn¹ce
prze³omu
poprawy
zosta³y
str¹cone
przez
niekompetentne
bóstwo
ukarane
ambicje
przypomina
w³aœciwie
przypomina
kilka
postaci
których
wspomina³aœ
podobaj¹
czy
Lucyfera
wiêc
znów
ok³adki
postaæ
obdarzona
jednak
znaczn¹
g³êbi¹
niekoniecznie
taka
weŸmie
uwagê
wrêcz
przeciwnie
mia³em
wzglêdzie
lekki
niedosyt
g³ównym
lucyferem
demonem
karierê
rozpoczyna³